package com.javarush.task.task05.task0528;

/* 
Вывести на экран сегодняшнюю дату
*/

public class Solution {
    public static void main(String[] args) {
        System.out.println("06 01 2019");
        //напишите тут ваш код
    }
}
